host="localhost"
username="root"
password=""
db="panju_panj"

token_bot="5584168538:AAESNXj9P-_GIbOtvxbAdx_I_k_9yELKyK4"
admin_bot="5568683213:AAHpwRncT7DZ29YYzif-eMTf3O9hXnMIlKY"

start_welcome="""Салом, хуш омадед ба боти Panju Panj!
⏰ Соати корӣ аз 10:00 до 22:00
🛒 Шумо метавонед тавассути боти мо фармоиш диҳед. Ё аз рӯи рақами +992 92-805-05-55"""
send_menu="дар Меню, аз онҳое, ки ба шумо лозим аст, интихоб кунед."

start_order="🧺 Фармоишро огоз кардан"
my_profile="👤 Профили ман"
my_order="📋 Фармонҳои ман"
language="🇹🇯 Забон"
consultant="📞 Тамосхо"
comments="✍️ Шарҳ гузоштан"

rus_keyboard="🇷🇺 Русский"
taj_keyboard="🇹🇯 Точики"

back_home="🔙 ба кафо"
back_category="🔙 ба кафо"
back_profile="🔙 ба кафо"
to_home="⤴️ Бозгашт ба саҳифаи асосӣ"
to_menu="⤴️ Бозгашт ба саҳифаи меню"
cart="🛒 Сабад"
cancel="бекор кардан"

my_order_text="Фармоишҳои шумо дар ин ҷо нишон дода мешаванд"

incorrect_amount_of_product="Количество должно состоять только из чисел. Пожалуйста, введите только числа."
online_consultant="Здесь вы можете пообщаться с консультантом"
add_to_cart="✅ Добавить в корзину"
total="Напишите сколько вы хотите заказать {row_products[1]}"
thank_you="Спасибо. Ваш заказ отправлен в корзину"

comment_text="Шумо метавонед фикру ақидаҳои худро дар бораи боти мо гузоред, ки ин ба мо дар такмил додани система кӯмаки зиёд мерасонад."
thank_comment="✅ Шарҳи шумо барои баррасӣ пешниҳод карда шуд, ташаккур."

edit_profile="Тағйир додани профил"

name="ФИО"
address="Адрес"
phone="Телефон"
thank_name="Спасибо ваше имя добавлено!"
thank_address="Спасибо ваш адрес добавлен!"
thank_phone="Спасибо ваш номер телефон добавлена!"

thank_edit_fio="Номи шумо иваз карда шуд!"
thank_edit_address="Суроғаи шумо иваз карда шуд!"
thank_edit_phone="Рақами телефони шумо иваз карда шуд!"

your_fio="Номи пурраи шумо: "
your_address="Суроғаи шумо:"
your_phone="Рақами телефони шумо: "

edit_fio="Тағйир додани ном"
edit_address="Тағйир додани суроға"
edit_phone="Тағйир додани раками телефон"

tort="Тортхо"
desert="Ширинихо"
hot_soda="Нӯшокиҳои гарм"
cold_soda="Нӯшокиҳои хунук"

added_in_cart = "дона ба сабад ворид шуд.\n\n"
instruction_after_adding = "Агар шумо хоҳед, ки чизи дигарро фармоиш диҳед, фармоишро идома диҳед ё шумо метавонед ба сабад гузаред.\n\n"
cart_send="Тугмаҳои ба пост замимашударо истифода баред, то махсулотро дар сабад идора кунед."
cart_empty="Сабад холи аст."
my_profile_text="Шумо метавонед маълумоти шахсии худро барои роҳати шумо ҳангоми пардохт пур кунед ё тағир диҳед."

start_oformit_order="🧾 Оғози иҷрои фармоиши"

my_product="Мои продукты"
add_product="Добавить продукт"
edit_product="Изменить продукт"
orders="Заказы"
menu_admin="Menu"
category="Категория"

edit_profile_buuton="Шумо метавонед маълумоти шахсии худро барои роҳати шумо ҳангоми ҳисобкунӣ тағир диҳед."
edit_price="Изменить цену"
edit_description="Изменить описание"
edit_name="Изменить название"
edit_amount="Изменить общее количество"
edit_photo="Изменить фото"
delete_product="Удалить продукт"

promokod="🤑 Рамзи таблиғотро истифода бурдан"
oplata_zakaz="💵 Пардохти фармоиш"
nalichie="💰 Пули нақд"