host="localhost"
username="root"
password=""
db="panju_panj"

token_bot="5584168538:AAESNXj9P-_GIbOtvxbAdx_I_k_9yELKyK4"
admin_bot="5568683213:AAHpwRncT7DZ29YYzif-eMTf3O9hXnMIlKY"

start_welcome="""Здравствуйте, Вас приветствует бот Panju Panj!
⏰ Время работы с 10:00 до 22:00
🛒 Вы можете заказать через наш бот. Или по номеру +992 92-805-05-55"""
send_menu="в Menu выберите нужные из перечисленных."

start_order="🧺 Начать заказывать"
my_profile="👤 Мой профиль"
my_order="📋 Мои заказы"
language="🇹🇯 Язык"
consultant="📞 Контакты"
comments="✍️ Оставить комментарий"

rus_keyboard="🇷🇺 Русский"
taj_keyboard="🇹🇯 Точики"

back_home="🔙 назад"
back_category="🔙 назад"
back_profile="🔙 назад"
to_home="⤴️ Вернуться на главную"
to_menu="⤴️ Вернуться в меню"
cart="🛒 Корзина"
cancel="отмена"

my_order_text="Ваши заказы отображаются здесь"

incorrect_amount_of_product="Количество должно состоять только из чисел. Пожалуйста, введите только числа."
online_consultant="Здесь вы можете пообщаться с консультантом"
add_to_cart="✅ Добавить в корзину"
total="Напишите сколько вы хотите заказать {row_products[1]}"
thank_you="Спасибо. Ваш заказ отправлен в корзину"

comment_text="Вы можете оставить свои мысли о нашем боте, который нам очень поможет в улучшении системы."
thank_comment="✅ Ваш комментарий отправлен на рассмотрение, спасибо Вам."

edit_profile="Изменить профиль"

name="ФИО"
address="Адрес"
phone="Телефон"
thank_name="Спасибо ваше имя добавлено!"
thank_address="Спасибо ваш адрес добавлен!"
thank_phone="Спасибо ваш номер телефон добавлена!"

thank_edit_fio="Ваш ФИО изменен!"
thank_edit_address="Ваш адрес изменен!"
thank_edit_phone="Ваш номер телефон изменен!"

your_fio="Ваш ФИО: "
your_address="Ваш адрес: "
your_phone="Ваш телефон: "

edit_fio="Изменить ФИО"
edit_address="Изменить адрес"
edit_phone="Изменить номера телефон"

tort="Торты"
desert="Десерты"
hot_soda="Горячие напитки"
cold_soda="Холодные напитки"

added_in_cart = "шт. добавлен в корзину.\n\n"
instruction_after_adding = "Если вы хотите заказать что-то ещё, продолжите заказывать или вы можете оформить заказ, перейдя в корзину.\n\n"
cart_send="Используйте кнопки, прикрепленные к сообщению, для управления товарами в корзине."
cart_empty="Ваша корзина пуста, закажите что-нибудь."
my_profile_text="Можете заполнить или изменить свою личную информацию для вашего удобства во время оформления заказа."

start_oformit_order="🧾 Начать оформление заказа"

my_product="Мои продукты"
add_product="Добавить продукт"
edit_product="Изменить продукт"
orders="Заказы"
menu_admin="Menu"
category="Категория"

edit_profile_buuton="Можете изменить свою личную информацию для вашего удобства во время оформления заказа."
edit_price="Изменить цену"
edit_description="Изменить описание"
edit_name="Изменить название"
edit_amount="Изменить общее количество"
edit_photo="Изменить фото"
delete_product="Удалить продукт"

promokod="🤑 Использовать промокод"
oplata_zakaz="💵 Оплатить заказ"
nalichie="💰 Наличные"